source.org
#+title: @aseltmann
#+author: Alva Seltmann
#+setupfile: setupfile.org
#+hugo_base_dir: ./aseltmann.github.io-hugo
#+options: creator:t
#+hugo_auto_set_lastmod: t

#+hugo_pandoc_citations: t
#+bibliography: cite/references.bib
# #+bibliography: cite/books.bib

* Homepage_de
:PROPERTIES:
:EXPORT_HUGO_SECTION:
:EXPORT_FILE_NAME: _index.de.md
:EXPORT_HUGO_CUSTOM_FRONT_MATTER: :BookComments false
:END:

** Hallo, ich bin Alva

Ich bin Wissenschaftlerin und Ärztin, aktuell tätig bei Marie von
Lilienfeld-Toal am [[https://news.rub.de/leute/2023-07-07-medizin-willst-du-mich-behandeln-musst-du-wissen-wer-ich-bin][Institut für Diversitätsmedizin]] der Ruhr-Universität Bochum,
davor in der [[http://www.biophysical-imaging.com][Biophysical Imaging Gruppe]] von Christian Eggeling in Jena.

** Kontakt
Ich bin per Email erreichbar unter =alva.seltmann (at) rub
(dot) de=. Weiterhin bin ich zu finden auf [[https://github.com/aseltmann][Github]].

# * Projects
# :PROPERTIES:
# :EXPORT_HUGO_SECTION: docs/projects
# :END:

# ** Projects
# :PROPERTIES:
# :EXPORT_FILE_NAME: _index.en.md
# :EXPORT_HUGO_CUSTOM_FRONT_MATTER: :bookCollapseSection false
# :END:

# *** Current projects
#     I am a believer in the principles of Open Science, Open Data and Open
#     Source. Thus, I am currently working on a reproducible way of conducting my
#     research on simulation of Fluorescence Correlation Spectroscopy (FCS)
#     measurements and correcting artifacts using neural networks, such as
#     Convolutional Neural Nets (CNNs). I do not have my workflow fixed yet, but
#     to have an insight in my current approach - and with the principles of
#     [[https://en.wikipedia.org/wiki/Open-notebook_science][Open-notebook science]] in mind:

#     #+BEGIN_EXPORT html
#     <a href="https://aseltmann.github.io/fluotracify/">Fluotracify - doctoral research project done in a reproducible way</a>
#     #+END_EXPORT

#     Description: In a current project, we apply Deep Learning techniques on Fluorescence
#     Correlation Spectroscopy (FCS) data to correct a variety of hardware- and
#     sample-related artifacts, such as photobleaching, contamination from additional
#     slow moving particles, or sudden drops in intensity because of detector
#     anomalies.

# *** Conference talks
# - *Seltmann A*, Eggeling C, Waithe D. Automated, User-independent Correction of
#   Artifacts in Fluorescence Correlation Spectroscopy Measurements using
#   Convolutional Neural Networks. [[https://www.quantitativebioimaging.com/qbi2020/][Quantitative BioImaging Conference (QBI)]]; 2020
#   Jan 6-9; Oxford, UK

# * Projekte
# :PROPERTIES:
# :EXPORT_HUGO_SECTION: docs/projects
# :END:
# ** Projekte
# :PROPERTIES:
# :EXPORT_FILE_NAME: _index.de.md
# :EXPORT_HUGO_CUSTOM_FRONT_MATTER: :bookCollapseSection false
# :END:

# *** Aktuelle Projekte
#     Ich glaube an die Prinzipien von Open Science, Open Data und Open Source.
#     Daher arbeite ich aktuell daran, meine Forschung an
#     Fluoreszenzkorrelationsspektroskopie (FCS) und Maschinellem Lernen in einer
#     offenen Art und Weise verfügbar zu machen. Im Sinne der [[https://en.wikipedia.org/wiki/Open-notebook_science][Open-notebook
#     science]] ist hier ein Einblick in meine aktuelle Forschung zu finden:

#     #+BEGIN_EXPORT html
#     <a href="https://aseltmann.github.io/fluotracify/">Fluotracify - eine reproduzierbare Doktorarbeit [Englisch]</a>
#     #+END_EXPORT

# *** Präsentationen auf Konferenzen
# - *Seltmann A*, Eggeling C, Waithe D. Automated, User-independent Correction of
#   Artifacts in Fluorescence Correlation Spectroscopy Measurements using
#   Convolutional Neural Networks. [[https://www.quantitativebioimaging.com/qbi2020/][Quantitative BioImaging Conference (QBI)]]; 2020
#   Jan 6-9; Oxford, UK

