aseltmann.github.io-hugo/content/_index.de.md
+++
title = "Homepage_de"
author = ["Alva Seltmann"]
lastmod = 2025-02-08T18:27:31+01:00
draft = false
creator = "Emacs 29.4 (Org mode 9.7.11 + ox-hugo)"
BookComments = false
+++

<div class="ox-hugo-toc toc">

<div class="heading">Table of Contents</div>

- [Hallo, ich bin Alva](#hallo-ich-bin-alva)
- [Kontakt](#kontakt)

</div>
<!--endtoc-->


## Hallo, ich bin Alva {#hallo-ich-bin-alva}

Ich bin Wissenschaftlerin und Ärztin, aktuell tätig bei Marie von
Lilienfeld-Toal am [Institut für Diversitätsmedizin](https://news.rub.de/leute/2023-07-07-medizin-willst-du-mich-behandeln-musst-du-wissen-wer-ich-bin) der Ruhr-Universität Bochum,
davor in der [Biophysical Imaging Gruppe](http://www.biophysical-imaging.com) von Christian Eggeling in Jena.


## Kontakt {#kontakt}

Ich bin per Email erreichbar unter `alva.seltmann (at) rub
(dot) de`. Weiterhin bin ich zu finden auf [Github](https://github.com/aseltmann).
